{
  "nav": {
    "home": "الرئيسية",
    "whous": "من نحن",
    "whyus": "لماذا نحن",
    "facilities": "المنشئات",
    "vision": "رؤيتنا",
    "objective": "أهدافنا",
    "products": "منتجاتنا",
    "duty": "واجبنا",
    "word": "كلمة عامة",
    "connectus": "تواصل معنا",
    "mainOffice": "المكتب الرئيسي",
    "location": "اليمن - المهرة",
    "callUs": "اتصل بنا"
  },
  "navProducts": {
    "fish1": {
      "name": "الحبار",
      "desc": "الحَبابير ( المفرد : حَبّار ) ( الاسم العلمي :Sepiida  ) هي حيوانات بحرية تتبع طائفة رأسيات الأرجل من شعبة الرخويات. \n\nوطائفة رأسيات الأرجل تشتمل على الحبابير ، والأخطبوطات ، والنواتي ، للحبابير صدفة كلسية داخلية تسمى « بلسان البحر» .\n\nوهي عبارة عن صدفة كلسية داخلية تمتلئ فراغاتها بغاز وبتغيير كمية الغاز يستطيع الحبار أن يتحكم بالطفو والغوص .\n\nمدة حياتها تتراوح بين سنة إلى سنتين . \nتغذى الحبار بالرخويات الصغيرة والسرطان والروبيان ( الجمبري ) والسمك والأخطبوطات والديدان والحبابير الأخرى ."
    },
    "fish2": {
      "name": "كمول",
      "desc": "(الاسم العلمي Corydoras)  )جنس أسماك، تتغذى على بقايا الأكل الراقدة في قاع الحوض وبالتالي تمنع تعفنها كما أنها في خلال بحثها عن الغذاء تعمل على تقليب تربة الحوض حيث تساعد على سهولة نمو الجذور وامتدادها في النبات، وهى سمكة قوية التحمل تعيش في درجة حرارة منخفضة نسبيا من 21 إلى 26 درجة مئوية. الأنثى تكون أكبر في الحجم وأعرض من الذكر الذي يكون رفيع وأصغر في الحجم من الأنثى ."
    },
    "fish3": {
      "name": "غريض",
      "desc": "البوري أو البوري الرمادي ( الغريض ) هو عائلة\n( Mugilidae) من الأسماك ذات الزعانف الموجودة في جميع أنحاء العالم في المياه الساحلية المعتدلة والاستوائية ، وبعض الأنواع في المياه العذبة . \nتضم العائلة حوالي 78 نوعاً في 20 جنساً ."
    },
    "fish4": {
      "name": "كاليماري",
      "desc": "هو من أشهر أنواع الرأسقدميات و يُعتبر أمهرها في السباحة ويمتاز بشكله الانسيابي .\nوبسبب طريقته في الاندفاع داخل المياه يطلق عليه أيضاً اسم « سهم البحار « ، كما يطلق عليه في دول حوض البحر المتوسط اسم « كاليماري « وهي تسميته في اللغة الإيطالية ومفردها كاليمارو ."
    },
    "fish5": {
      "name": "صعباري",
      "desc": "دردمان أصفر الذيل ( صعباري ) ، سمكة بحرية وفيرة من فصيلة الشيميات . ينتشر هذا النوع على نطاق واسع في منطقة المحيط الهادئ ، الهندي ، من شرق إفريقيا في الغرب إلى هاواي في الشرق ، ويمتد شمالاً إلى اليابان وجنوباً إلى أستراليا  . "
    },
    "fish6": {
      "name": "تبانة",
      "desc": "البينيث الأطلسي أو البينيث الأطلنطي أو سَرَدَة ( تبانة)  هو نوع من الأسماك ، كبير الحجم وشبيه بسمك الإسقمري ، ينتمي  هذا النوع من الأسماك لعائلة إسقمريات .\nتتواجد هذه الأسماك بشكل شائع في المياه الضحلة ، في المحيط الأطلسي ، البحر الأبيض المتوسط ، والبحر الأسود، يعتبر سمك مهم تجارياً ومهم لدى الصيادين الهواة .\nمكان التواجد : بحر أسود، المحيط الأطلسي ، المحيط الهندي .\nالاسم العلمي : sarda sarda\nالكتلة : 6 kg ( حيوان بالغ ) .\nالتصنيف الأعلى : بينيث .\nحالة الحفظ : غير مهدد ( مستقر ) ."
    },
    "fish7": {
      "name": "سردين",
      "desc": "السردين أو صحناة ، هو أحد أنواع الأسماك التي تعيش في المحيط الأطلسي .\nكما يوجد السردين في الجزء الغربي من البحر الأبيض المتوسط ويقل وجوده في شرق البحر المتوسط .\nكما يوجد بقلة في البحر الأسود وبحر مرمرة .\nالسردين من أنواع السمك التي يكثر أكلها ويعتبر من ثروات شمال إفريقيا الطبيعية ."
    },
    "fish8": {
      "name": "حميرة",
      "desc": "عندق ياباني ( حميرة ) , هو نوع من الأسماك يتبع جنس العندق من فصيلة العندقات .\nالنطاق : حقيقيات النوى .\nالمملكة : حيوانات .\nالشعبة : الحبليات .\nالصنف الفرعي : العظميات .\nالرتبة : الفرخيات .\nالفصيلة :العندقات .\nالاسم العلمي : Nemipterus japonicus"
    },
    "fish9": {
      "name": "ضبوب",
      "desc": "تعد الماكريل أو المحيط الهادي ( الضبوب ) ، نوعاً من الأسماك في عائلة الإسقمري التونة والماكريل ، إسقمري .\n\n\nالاسم العلمي : Scomber japonicus\nحالة الحفظ : غير مهدد ( مستقر ) .\nالكتلة : 1.6 Kg ( حيوان بالغ ) .\nالتصنيف الأعلى : الإسقمري ."
    },
    "fish10": {
      "name": "قد",
      "desc": "البرّكودة أو العقام ( القُد ) بالتسمية العربية ، جنس كبيرة من الأسماك الضخمة المستطيلة الشكل ، الفضية اللون ، تغطي جسمها حراشف صغيرة ، كما تتميز بزعانفها الظهرية المتباعدة ، و ذيلها المشقوق ، وهي تعيش في جميع البحار والمياه الإستوائية .\nتنتظم أسنان معظم أنواع البرّكودة ( القُد ) على شكل صفين من الأمواس النابية الحادة ، توجد حول الجزء الخارجي للفم ، كما يبرز من الفك السفلي خرطوم مدبب ."
    },
    "fish11": {
      "name": "سيوف",
      "desc": "السيوف الكبيرة أو الحزام هي عضو في عائلة السيف ، Trichiuuridae  . يوجد هذا النوع الشائع بين الأنواع الوفيرة في المحيطات الإستوائية والمعتدلة في جميع أنحاء العالم .\nمكان التواجد : البحر الأحمر .\nالطول : 100سم ( حيوان ناضج ) .\nالكتلة : 2.8 kg ( حيوان بالغ ) .\nالاسم العلمي : Trichiurus Lepturus ."
    },
    "fish12": {
      "name": "الشروخ",
      "desc": "يُطلق عليه جراد البحر أو الكركند «(( Lobster\nمن القشريات البحرية الكبيرة . حيوان بحري عشاري الرجل له خمسة أزواج من الأرجل .\nمهم اقتصادياً كأطعمة بحرية ، ويعد من أقرب أقرباء جراد البحر المرجانية وهي سرطان البحر ."
    },
    "fish13": {
      "name": "الجمبري",
      "desc": "الروبيان والجمبري وسمّي القمرون وربما القريدس ، حيوان مائي لافقاري قشري يتنوع إلى حوالي ألفي نوع .\nينتشر الجمبري في أغلب مناطق العالم ، ويعيش في المياه سواء كانت مالحة أو عذبة . وتسمى الأنواع الصغيرة منه « روبيان « بينما تسمى الأصناف الكبيرة منه « جمبري « .\n\nالاسم العلمي : Caridea\nالنطاق : حقيقيات النوى .\nالمملكة : الحيوانات .\nالشعبة : مفصليات الأرجل .\nالشعيبة : القشريات .\nالطائفة : لينات الدرقة .\nالرتبة : عشاريات الأرجل ."
    },
    "fish14": {
      "name": "الاخطبوط",
      "desc": "الأخطبوطيات أو رتبة الأخطبوط وجمعه أُخطبوطات وأخَاطب» هي رتبة من طائفة الرأسقدميات ، له ثمانية مجسات طويلة تتخذ هيئة لوامس مليئة بالماصات ، وهو يصنف ضمن مجموعة الرخويات التي تضم الحبار والحلزون والمحار وغير ذلك من الكائنات . وهي من الأحياء المائية المميزة . \nوتعيش الخطابيط أساساً في بحر الصين والبحر الأبيض المتوسط ، وعلى امتداد سواحل هاواي وأمريكا الشمالية وجزر الأنديز الغربية ."
    }
  },
  "infoNav": {
    "company": "الشركة",
    "administrativeStaff": "الإدارة العليا",
    "structure": "الهيكل التنظيمي",
    "quality": "ضمان الجودة",
    "certificates": "الشهادات"
  },
  "home": {
    "title": "شركة البحر العربي",
    "title2": "للاستيراد والتصدير للأسماك البحرية",
    "subtitle": "تأسست شركة البحر العربي للاستيراد والتصدير للأسماك البحرية عام 2005، حيث نقوم باستيراد وتصدير مختلف أنواع الأسماك الطازجة 100%"
  },
  "main": {
    "whous": "من نحن",
    "whyus": "لماذا نحن",
    "connectus": "تواصل معنا",
    "vision": "رؤيتنا",
    "duty": "واجبنا",
    "objective": "أهدافنا",
    "goal": "مهمتنا",
    "word": "كلمة عامة",
    "products": "منتجاتنا",
    "favProducts": "أبرز منتجاتنا",
    "lang": "اللغة",
    "location": "موقعنا",
    "photo": "معرض الصور",
    "video": "معرض الفيديو"
  },
  "info": {
    "whous": "تأسست شركة البحر العربي  للاصطياد والتجارة المحدودة المختصة باستيراد وتصدير الأسماك , عام 2005 ، وتعتبر أحد فروع الشركة الوطنية الصينية للأسماك ( CNFC ) حيث تقوم باستيراد وتصدير مختلف أنواع الأسماك الطازجة 100% .\nوذلك بحسب الطلبية وسعر كل صنف والكمية الطلوبة .\n\nفنحنُ ملتزمون برعاية الثروة السمكية وتطويرها والإشراف على المسطحات المائية ، وتطوير تقنياتنا في الحفاظ على الأسماك لتبقى طازجة حتى نُرضي عملائنا الكرام .",
    "whyus": "لأننا الشركة الرائدة في مجال استيراد وتصدير مختلف الأسماك في اليمن، كما أننا نسعى أن نكون الشركة الرائدة في مجال الاستيراد والتصدير على مستوى العالم. \n\nحيث أننا نتمتع بخبرات عالية جداً في طبيعة أصناف الأسماك وطبيعة شحنها ، ولأننا ملتزمون بمعايير السلامة الدولية ،فإننا نقوم بتجهيز كل وسائل الحفاظ والتغليف المناسب للأصناف وفحص ومراقبة الجودة أثناء عملية الشحن والتفريغ والتخليص والتخزين .",
    "vision": "أن تصبح شركة البحر العربي لاستيراد وتصدير الأسماك من أكبر الشركات والأكثر موثوقية وتميزاً في مجال الاستيراد والتصدير في العالم، كما نسعى أن تكون عنصراً مؤثّراً في تعزيز الاقتصاد الوطني وتحقيق الأمن الغذائي وذلك عبر تطبيق أفضل معايير الجودة.",
    "objective": "عندما يتعلق الامر بالاستيراد والتصدير، لدينا نظرة مستقبلية طويلة الاجل، فنحن حريصون على جودة الأداء ومتابعة النمو والسير بـ خطئ ثابتة ورؤية طموحة. \nنحن نخاطب التجار بلغتهم من شتى أنحاء العالم لتقوية الروابط التجارية بين دولة اليمن وشتى بلدان العالم ونبني جسراً اقتصادياً واضحاً وقوياً وسهلاً بين كل الأطراف، كما تتمثل جل التزاماتنا حول توفير المنتجات السمكية للمواطنين بأقل الأسعار.",
    "goal": "عندما يتعلق الامر بالاستيراد والتصدير، لدينا نظرة مستقبلية طويلة الاجل، فنحن حريصون على جودة الأداء ومتابعة النمو والسير بـ خطئ ثابتة ورؤية طموحة. نحن نخاطب التجار بلغتهم من شتى أنحاء العالم لتقوية الروابط التجارية بين دولة اليمن وشتى بلدان العالم ونبني جسراً اقتصادياً واضحاً وقوياً وسهلاً بين كل الأطراف، كما تتمثل جل التزاماتنا حول توفير المنتجات السمكية للمواطنين بأقل الأسعار.",
    "duty": "الاستمرار في التقدم ، والسعي الدائم للحصول على المراتب العلياء في مجال الاستيراد والتصدير للأسماك ، وأن نتخطى جميع العقبات والصعوبات بتحدي وعزم وإصرار وهمة قوية ، حتى تصبح شركة البحر العربي للاصطياد والتجارة المحدودة من أكبر الشركات وأكثرها تميزاً وموثوقية .",
    "generalWord": "انه لمن دواعي سرورنا أن نقدم لكم في هذا الموقع نبذه عن شركتنا ونشاطها التجاري حول العالم والأهداف والرؤى التي ترسم ملامح الطريق لشركتنا في سوق العمل التجاري الدولي وكذلك المحلي، حيث تتعامل شركتنا مع كبرى الشركات الرائدة عالمياً وخاصة في مجال استيراد وتصدير الأسماك، مما أكسبنا تقاسم الخبرات والتنمية والتقدم والنمو محلياً وعالمياً\nوتعمل شركة البحر العربي والتي تأسست في اليمن عام (2005) كشركة رائدة في مجال الاستيراد والتصدير، خاصة فيما يتعلق بالأسماك البحرية، وعلى الرغم من الأوقات الصعبة التي واجهتنا في مسيرتنا، فنحن نعتقد اننا وصلنا بنجاح إلى مرحلة من الثقة بالنفس والاحترام في مجالنا.\nوأن نجاحنا كان أساسه الاعتماد على موظفين بدرجة عالية من الكفاءة، ومركز مالي آمن ومستقر، وعلى الثقة الممنوحة لنا من أصدقاءنا وشركاءنا في العمل التجاري حول العالم وعملاءنا داخل بلدنا الحبيب، وفوق كل شيء، روح الفريق العالية تتطلع لتحقيق نفس الأهداف والأحلام في الشركة، سواء كان الشركاء المديرين أو الموظفين الماليين والإداريين جميعاً، فنحن نسعى جميعاً لبناء مستقبل قوي ومزدهر."
  },
  "administrativeStaff": {
    "staff1": {
      "name": "Mr. Huang Jiansheng",
      "job": "عضو مجلس الإدارة",
      "desc": "قائد مُلهم ونموذج يُحتذى به في قوة الإرادة والجودة العالية، ولقد قاد فريق العمل لتلبية أعلى معايير الاحترافية في الشركة. وقد بنى سمعة قوية وعلاقات طويلة الأمد مع شركاء المجال في جميع أنحاء العالم."
    },
    "staff2": {
      "name": "د. محمود عبدالكريم الجبير",
      "job": "عضو مجلس الإدارة والمدير العام",
      "desc": "قائد مُلهم ونموذج يُحتذى به في قوة الإرادة والجودة العالية ولقد قاد فريق العمل لتلبية أعلى معايير الجودة في الشركة وقد بنى سمعة قوية وعلاقات طويلة الأمد مع شركاء المجال في جميع أنحاء العالم، وقام ببناء البنية الأساسية للشركة وكان مصدر إلهام لقيادته التي تتسم بالتحدي والتحفيز، ونموذجاً للعديد من العاملين."
    },
    "staff3": {
      "name": "الشيخ صالح علي محسن",
      "job": "رئيس مجلس الإدارة",
      "desc": "إنّ النمو المبهر لشركتنا هو نتيجة رؤية ومثابرة وتفاني في خدمة المجتمع وإيجاد فرص عمل للصيادين والتجار مع الأسواق العالمية والمحافظة على القوة الشرائية للسوق المحلية  من خلال دعم الصيادين والتجار وتسويق المنتجات عالمياً بما يضمن معايير الجودة العالمية وخدمة مجتمعنا والاعتماد الكلي على الصيادين والتجار المحليين في جلب المنتجات الطازجة وتحضيرها وتسويقها .\nوتمّ بناء علاقات قوية طويلة الأمد مع شركائنا في المجال ونخطط مستقبلا لتوسيع سعة ونشاط الشركة ليشمل التعليب وتصدير جميع أنواع المنتجات البحرية ."
    }
  },
  "objectives": {
    "title": {
      "objective1": "نقدم افضل الخدمات",
      "objective2": "حفاظ على مخزونات الأسماك",
      "objective3": "انشاء وتأهيل البنية التحتية",
      "objective4": "تنشيط القطاع الخاص",
      "objective5": "توفير فرص عمل",
      "objective6": "سد فجوة السوق",
      "objective7": "الدعم الدائم للعملاء"
    },
    "desc": {
      "objective1": "نسعى دائماً لتقديم أفضل الخدمات من حيث السرعة والجودة والموثوقية , مما يضمن رضاء عملائنا فور إتمام أي عملية شراء . لأن رضاء العميل هو من أهم أولياتنا .",
      "objective2": "الحفاظ على مخزونات الأسماك في المياه العربية المستغلة من قبل الأساطيل الأجنبية من الاستنزاف والتدهور ليكون الاستثمار العربي بديلاً أو منافساً للاستثمار الأجنبي ومشاركاً الاستثمار الوطني المحلي.",
      "objective3": "إنشاء وتحديث وتأهيل البنية الأساسية للصناعات السمكية والتجارة وتسويق الأسماك في عديد من الدول العربية.",
      "objective4": "تعظيم دور القطاع الخاص في الأنشطة والمشاريع الخاصة في مجالات الصناعات السمكية ، لإيجاد منافذ للتسويق وبناء جسر قوي بين التجار المحليين والصيادين التقليديين والأسواق الدولية .",
      "objective5": "وذلك من خلال إقامة مشاريع جديدة للشركة وسد الفجوة بين إنتاج واستهلاك الأسماك .",
      "objective6": "من خلال وجود منافذ توزيع ثابتة ومتحركة للشركة في شتى انحاء العالم.",
      "objective7": "من خلال التواصل المستمر مع العميل وحل جميع مشاكله وتلبية طلباته  ، وتوفير عروض مغرية لجذبه وتجديد الثقة ، والاستمرار في تقديم أفضل الخدمات ."
    }
  },
  "products": {
    "fish1": {
      "title": "اسم السمكة",
      "desc": "وصف السمكة"
    },
    "fish2": {
      "title": "اسم السمكة",
      "desc": "وصف السمكة"
    },
    "fish3": {
      "title": "اسم السمكة",
      "desc": "وصف السمكة"
    },
    "fish4": {
      "title": "اسم السمكة",
      "desc": "وصف السمكة"
    },
    "fish5": {
      "title": "اسم السمكة",
      "desc": "وصف السمكة"
    },
    "fish6": {
      "title": "اسم السمكة",
      "desc": "وصف السمكة"
    },
    "fish7": {
      "title": "اسم السمكة",
      "desc": "وصف السمكة"
    },
    "fish8": {
      "title": "اسم السمكة",
      "desc": "وصف السمكة"
    },
    "fish9": {
      "title": "اسم السمكة",
      "desc": "وصف السمكة"
    },
    "fish10": {
      "title": "اسم السمكة",
      "desc": "وصف السمكة"
    },
    "fish11": {
      "title": "اسم السمكة",
      "desc": "وصف السمكة"
    },
    "fish12": {
      "title": "اسم السمكة",
      "desc": "وصف السمكة"
    }
  },
  "favProducts": {
    "fish1": {
      "title": "اسم السمكة",
      "desc": "وصف السمكة"
    },
    "fish2": {
      "title": "اسم السمكة",
      "desc": "وصف السمكة"
    },
    "fish3": {
      "title": "اسم السمكة",
      "desc": "وصف السمكة"
    },
    "fish4": {
      "title": "اسم السمكة",
      "desc": "وصف السمكة"
    },
    "fish5": {
      "title": "اسم السمكة",
      "desc": "وصف السمكة"
    },
    "fish6": {
      "title": "اسم السمكة",
      "desc": "وصف السمكة"
    },
    "fish7": {
      "title": "اسم السمكة",
      "desc": "وصف السمكة"
    },
    "fish8": {
      "title": "اسم السمكة",
      "desc": "وصف السمكة"
    },
    "fish9": {
      "title": "اسم السمكة",
      "desc": "وصف السمكة"
    },
    "fish10": {
      "title": "اسم السمكة",
      "desc": "وصف السمكة"
    },
    "fish11": {
      "title": "اسم السمكة",
      "desc": "وصف السمكة"
    },
    "fish12": {
      "title": "اسم السمكة",
      "desc": "وصف السمكة"
    }
  },
  "connect": {
    "title": "تواصل معنا",
    "btn": "إرسال رسالة",
    "name": "الاسم",
    "email": "البريد الإلكتروني",
    "message": "الرسالة",
    "placeholder": {
      "name": "ادخل اسمك هنا",
      "email": "ادخل بريدك الالكتروني",
      "message": "ادخل رسالتك هنا"
    },
    "validation": {
      "required": "هذا الحقل مطلوب",
      "min": "يجب ان يكون الحقل اكبر من 3 حروف",
      "max": "يجب ان يكون الحقل اصغر من 150",
      "emailValid": "تاكد من صحة البريد الالكتروني"
    },
    "sideInfo": "يسرنا اهتمامكم بزيارة موقعنا الذي تم تطويره ليكون قناة التواصل معكم ولنطلعكم على رؤيتنا واهدافنا وخدماتنا وخططنا المستقبلية.",
    "mainInfo": "سنستقبل رسائلكم البريدية في هذه الصفحة, يرجى تعبئة الحقول كاملة لخدمتكم بأفضل صورة."
  },
  "note": {
    "defualtErrMsg": "حدث خطا ما",
    "sendMsg": "تم أرسال الرسالة بنجاح"
  },
  "footer": {
    "title": "شركة البحر العربي للاصطياد والتجارة المحدودة",
    "subtitle": "فرع الشركة الوطنية الصينية للاسماك",
    "para": "تتشرف شركة البحر العربي للاصطياد والتجارة المحدودة باستقبال طلبات عملائها ، وتقديم أفضل الخدمات والمنتجات البحرية والاستشارات والتعاقدات والتسهيلات وتلبية أي استفسارات ، لضمان حركة الشحن والأعمال ووصول المنتجات بطريقة سريعة وآمنة وبمعايير جودة عالمية .",
    "note": "شركة البحر العربي للاصطياد والتجارة المحدودة - جميع الحقوق محفوظة",
    "createdByTitle": "تصميم وتطوير",
    "createdByName": "نوفل سوفت"
  },
  "quality": {
    "subtitle": "توفر شركة البح العربي للاصطياد والتجارة المحدودة لجميع عملائنا  في جميع أنحاء العالم ، طاقم صيني متكامل خبرة في إنتاج الأحياء البحرية أكثر من 30 عام ، ولدينا علاقات قائمة مع عملائنا ونعمل على تطويرها ، وشراكة استراتيجية مع المنتجين العالميين ، ولدينا خبرة عالية في الجودة كون شركتنا أحد فروع شركة «CNFC  « ( China National Fisheries Corporation ) \nكما أننا نفخر أن لدينا طاقم خبرة متكامل في الدعم اللوجستي في النقل ودعم العملاء والبيع بجميع الشروط الثلاثة \n( بيع المخازن Sea, Food ,    ودقة في مواعيد التسليم ، والالتزام بمعايير الجودة العالمية وتسهيل كافة المعاملات والإجراءات للعملاء .",
    "qualityMng": {
      "title": "إدارة الجودة",
      "desc1": "تهتم إدارة الجودة بالمعايير العالمية للجودة ولدينا اهتمام كبير في استلام المنتجات البحرية من الصيادين والتجار المحليين والجمعيات ، والاصطياد بأعلى درجة من الحرص لاستلام الأسماك ذات الجودة العالية الطازجة التي تتناسب مع سياسة الشركة وسياسة إدارة الجودة .",
      "desc2": "إدارة الجودة تتكون من 28 موظف صيني ،لديهم خبرة أكثر من 20 عام في استلام وتحضير المنتجات البحرية وإدارة الجودة والبيع بشروط البيع المعروفة عالمياً والتنسيق مع إدارة اللوجستيك لتسهيل الشحن والمعاملات والإجراءات لكافة عملائنا والبيع حسب طلبات العميل والاهتمام الكبير بالوقت ، وعدم هدره لِمَ له من ثأتير كبير على الأرباح وسرعة الأداء ."
    },
    "purchaseMng": {
      "title": "إدارة المشتريات",
      "decs": "تتكون من 5 موظفين صينيين ملتزمين باستلام المنتجات البحرية ذات الجودة العالية الطازجة حسب ما يتناسب من معايير الجودة ."
    }
  }
}